Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Scanning for Polar devices...
ar: جارٍ البحث عن أجهزة Polar...
da: Søger efter Polar-enheder...
de: Suche nach Polar-Geräten …
es: Buscando dispositivos Polar...
fi: Etsitään Polar-laitteita...
fr: Recherche d'appareils Polar...
is: Leita að Polar tækjum...
it: Ricerca dispositivi Polar...
ja: Polarデバイスをスキャン中...
ko: Polar 기기 검색 중...
nb: Søker etter Polar-enheter...
nl: Scannen naar Polar-apparaten...
pt_br: Buscando dispositivos Polar...
ru: Поиск устройств Polar...
sv: Söker efter Polar-enheter...
zh_hans: 正在扫描Polar设备...

source: Scanning…
ar: جارٍ البحث…
da: Scanner…
de: Scannen…
es: Buscando…
fi: Etsitään…
fr: Recherche…
is: Skanna…
it: Ricerca…
ja: スキャン中…
ko: 검색 중…
nb: Skanner…
nl: Scannen…
pt_br: Procurando…
ru: Поиск…
sv: Söker…
zh_hans: 正在扫描…

source: Schedule
ar: الجدول
da: Tidsplan
de: Zeitplan
es: Programar
fi: Aikataulu
fr: Programmer
is: Áætlun
it: Pianifica
ja: スケジュール
ko: 일정
nb: Tidsplan
nl: Planning
pt_br: Agendar
ru: Расписание
sv: Schema
zh_hans: 排程

source: Schedule Training Break
ar: جدولة استراحة تدريبية
da: Planlæg træningspause
de: Trainingspause planen
es: Programar descanso de entrenamiento
fi: Ajoita harjoitustauko
fr: Programmer une pause d'entraînement
is: Skipuleggja æfingahlé
it: Programma pausa di allenamento
ja: トレーニング休止を予定
ko: 트레이닝 휴식 예약
nb: Planlegg treningspause
nl: Trainingspauze inplannen
pt_br: Agendar Pausa de Treino
ru: Запланировать перерыв в тренировках
sv: Schemalägg träningspaus
zh_hans: 安排训练休息

source: Schedule, target, Apple Health sleep, split-night
ar: الجدولة والهدف ونوم Apple Health والليلة المقسّمة
da: Tidsplan, mål, Apple Health-søvn, delt nat
de: Zeitplan, Ziel, Apple Health-Schlaf, geteilte Nacht
es: Programación, objetivo, sueño de Apple Health, noche dividida
fi: Aikataulu, tavoite, Apple Health -uni, jaettu yö
fr: Planification, objectif, sommeil Apple Santé, nuit fractionnée
is: Áætlun, markmið, Apple Health-svefn, skipt nótt
it: Pianificazione, obiettivo, sonno Apple Salute, notte divisa
ja: スケジュール、目標、Apple ヘルスケア 睡眠、分割夜
ko: 일정, 목표, Apple 건강 수면, 분할 야간
nb: Tidsplan, mål, Apple Health-søvn, delt natt
nl: Planning, doel, Apple Health-slaap, gesplitste nacht
pt_br: Agenda, meta, sono do Apple Saúde, noite dividida
ru: Расписание, цель, сон Apple Здоровье, разделённая ночь
sv: Schema, mål, Apple Hälsa-sömn, delad natt
zh_hans: 计划、目标、Apple 健康 睡眠、分段夜间

source: Score
ar: الدرجة
de: Wert
es: Puntuación
fi: Pisteet
is: Stig
it: Punteggio
ja: スコア
ko: 점수
nb: Poeng
pt_br: Pontuação
ru: Оценка
sv: Poäng
zh_hans: 评分

source: score %lld
ar: الدرجة %lld
de: Wert %lld
es: puntuación %lld
fi: pisteet %lld
is: stig %lld
it: punteggio %lld
ja: スコア %lld
ko: 점수 %lld
nb: poeng %lld
pt_br: pontuação %lld
ru: оценка %lld
sv: poäng %lld
zh_hans: 评分 %lld

source: Score breakdown
ar: تفصيل الدرجة
da: Scoreopdeling
de: Aufschlüsselung des Werts
es: Desglose de la puntuación
fi: Pisteiden erittely
fr: Détail du score
is: Sundurliðun stiga
it: Dettaglio del punteggio
ja: スコアの内訳
ko: 점수 상세
nb: Poengfordeling
nl: Score-uitsplitsing
pt_br: Detalhamento da pontuação
ru: Разбор оценки
sv: Poänguppdelning
zh_hans: 评分构成

source: Score Breakdown
ar: تفصيل الدرجة
da: Scoreopdeling
de: Aufschlüsselung des Werts
es: Desglose de la puntuación
fi: Pisteiden erittely
fr: Détail du score
is: Sundurliðun stiga
it: Dettaglio del punteggio
ja: スコアの内訳
ko: 점수 상세
nb: Poengfordeling
nl: Score-uitsplitsing
pt_br: Detalhamento da pontuação
ru: Разбор оценки
sv: Poänguppdelning
zh_hans: 评分构成

source: SCORE BREAKDOWN
ar: تفصيل الدرجة
da: SCOREFORDELING
de: SCORE-AUFSCHLÜSSELUNG
es: DESGLOSE DE PUNTUACIÓN
fi: PISTEJAOTTELU
fr: DÉTAIL DU SCORE
is: STIGASUNDURLIÐUN
it: DETTAGLIO PUNTEGGIO
ja: スコア内訳
ko: 점수 세부 분석
nb: SCOREFORDELING
nl: SCORE-UITSPLITSING
pt_br: DETALHAMENTO DA PONTUAÇÃO
ru: РАЗБОР ОЦЕНКИ
sv: POÄNGFÖRDELNING
zh_hans: 评分构成

source: Score unavailable
ar: الدرجة غير متاحة
da: Score utilgængelig
de: Wert nicht verfügbar
es: Puntuación no disponible
fi: Pisteet eivät saatavilla
fr: Score indisponible
is: Stig ekki tiltæk
it: Punteggio non disponibile
ja: スコアを取得できません
ko: 점수 사용 불가
nb: Poeng utilgjengelig
nl: Score niet beschikbaar
pt_br: Pontuação indisponível
ru: Оценка недоступна
sv: Poäng ej tillgängliga
zh_hans: 评分不可用

source: Scored by %@
ar: احتُسب بواسطة %@
da: Scoret af %@
de: Berechnet mit %@
es: Calculado con %@
fi: Pisteytys: %@
fr: Calculé par %@
is: Reiknað með %@
it: Calcolato da %@
ja: 採点バージョン：%@
ko: 채점 버전: %@
nb: Beregnet med %@
nl: Berekend met %@
pt_br: Calculado por %@
ru: Рассчитано версией %@
sv: Beräknat med %@
zh_hans: 评分版本：%@

source: Screen brightness
ar: سطوع الشاشة
da: Skærmlysstyrke
de: Bildschirmhelligkeit
es: Brillo de pantalla
fi: Näytön kirkkaus
fr: Luminosité de l'écran
is: Birta skjás
it: Luminosità schermo
ja: 画面の明るさ
ko: 화면 밝기
nb: Skjermlysstyrke
nl: Schermhelderheid
pt_br: Brilho da tela
ru: Яркость экрана
sv: Skärmens ljusstyrka
zh_hans: 屏幕亮度

source: Scroll to latest message
ar: التمرير إلى أحدث رسالة
da: Rul til seneste besked
de: Zur neuesten Nachricht scrollen
es: Desplazarse al mensaje más reciente
fi: Vieritä uusimpaan viestiin
fr: Faire défiler jusqu'au dernier message
is: Skruna að nýjasta skilaboði
it: Scorri all'ultimo messaggio
ja: 最新のメッセージにスクロール
ko: 최신 메시지로 스크롤
nb: Bla til siste melding
nl: Naar nieuwste bericht scrollen
pt_br: Rolar até a mensagem mais recente
ru: Прокрутить к последнему сообщению
sv: Rulla till senaste meddelandet
zh_hans: 滚动到最新消息

source: Scroll to read the full disclaimer
ar: مرر للقراءة الكاملة لإخلاء المسؤولية
da: Rul ned for at læse hele ansvarsfraskrivelsen
de: Scrolle, um den vollständigen Hinweis zu lesen
es: Desplázate para leer el aviso completo
fi: Vieritä lukeaksesi koko vastuuvapauslauseke
fr: Faites défiler pour lire l'avertissement complet
is: Skrollaðu til að lesa allan fyrirvarann
it: Scorri per leggere l'avviso completo
ja: スクロールして免責事項の全文をお読みください
ko: 전체 면책 조항을 읽으려면 스크롤하세요
nb: Rull for å lese hele ansvarsfraskrivelsen
nl: Scroll om de volledige verklaring te lezen
pt_br: Role para ler o aviso completo
ru: Прокрутите, чтобы прочитать полный текст
sv: Scrolla för att läsa hela friskrivningen
zh_hans: 滚动阅读完整免责声明

source: Scrubbed
ar: تمت التصفية
da: Renset
de: Bereinigt
es: Depurado
fi: Puhdistettu
fr: Nettoyé
is: Hreinsað
it: Ripulito
ja: 除去済み
ko: 정리됨
nb: Renset
nl: Opgeschoond
pt_br: Limpo
ru: Очищено
sv: Rensat
zh_hans: 已清除

source: SD HR
ar: الانحراف المعياري للنبض
da: SD puls
de: SD HF
es: DE de FC
fi: Sykkeen keskihajonta
fr: ET de la FC
is: Staðalfrávik púls
it: DS della FC
ja: 心拍の標準偏差
ko: 심박 표준편차
nb: SD puls
nl: SD hartslag
pt_br: DP da FC
ru: СКО пульса
sv: SD puls
zh_hans: 心率标准差

# SD1 %@ milliseconds, SD2 %@ milliseconds
source: SD1 %1$@ milliseconds, SD2 %2$@ milliseconds
ar: SD1 %@ مللي ثانية، SD2 %@ مللي ثانية
da: SD1 %@ millisekunder, SD2 %@ millisekunder
de: SD1 %@ Millisekunden, SD2 %@ Millisekunden
es: SD1 %@ milisegundos, SD2 %@ milisegundos
fi: SD1 %@ millisekuntia, SD2 %@ millisekuntia
fr: SD1 %@ millisecondes, SD2 %@ millisecondes
is: SD1 %@ millisekúndur, SD2 %@ millisekúndur
it: SD1 %@ millisecondi, SD2 %@ millisecondi
ja: SD1 %@ ミリ秒、SD2 %@ ミリ秒
ko: SD1 %@밀리초, SD2 %@밀리초
nb: SD1 %@ millisekunder, SD2 %@ millisekunder
nl: SD1 %@ milliseconden, SD2 %@ milliseconden
pt_br: SD1 %@ milissegundos, SD2 %@ milissegundos
ru: SD1 %@ миллисекунд, SD2 %@ миллисекунд
sv: SD1 %@ millisekunder, SD2 %@ millisekunder
zh_hans: SD1 %@ 毫秒，SD2 %@ 毫秒

source: SD1: %@ ms
ar: SD1: %@ م.ث
ru: SD1: %@ мс

source: SD2: %@ ms
ar: SD2: %@ م.ث
ru: SD2: %@ мс

source: SDNN — no strap needed
ar: SDNN — لا حاجة لحزام
da: SDNN — ingen sele nødvendig
de: SDNN — kein Brustgurt nötig
es: SDNN — no se necesita banda
fi: SDNN — vyötä ei tarvita
fr: SDNN — pas de ceinture nécessaire
is: SDNN — ól ekki nauðsynleg
it: SDNN — nessuna fascia necessaria
ja: SDNN — ストラップ不要
ko: SDNN — 스트랩 불필요
nb: SDNN — ingen sele nødvendig
nl: SDNN — geen band nodig
pt_br: SDNN — sem necessidade de cinta
ru: SDNN — датчик не нужен
sv: SDNN — inget bröstband behövs
zh_hans: SDNN——无需心率带

source: SDNN captures both the slow (sympathetic / breathing-driven) and the fast (vagal) variations in heart rate. Useful for total autonomic-tone snapshots, but RMSSD is cleaner for vagal tone alone.
ar: يلتقط SDNN التغيّرات البطيئة (الودية/المدفوعة بالتنفس) والسريعة (المبهمية) في معدل النبض. مفيد للقطات النبرة الذاتية الكلية، لكن RMSSD أنقى لقياس النبرة المبهمية وحدها.
da: SDNN fanger både de langsomme (sympatiske / vejrtrækningsdrevne) og de hurtige (vagale) pulsvariationer. Nyttigt til øjebliksbilleder af den samlede autonome tonus, men RMSSD er renere for vagal tonus alene.
de: SDNN erfasst sowohl die langsamen (sympathisch/atmungsgetriebenen) als auch die schnellen (vagalen) Herzfrequenzschwankungen. Nützlich für Momentaufnahmen des gesamten autonomen Tonus, aber RMSSD ist für den reinen Vagustonus sauberer.
es: El SDNN capta tanto las variaciones lentas (simpáticas/ligadas a la respiración) como las rápidas (vagales) de la frecuencia cardíaca. Útil para instantáneas del tono autonómico total, pero el RMSSD es más limpio para el tono vagal por sí solo.
fi: SDNN tavoittaa sekä hitaat (sympaattiset / hengityksen ohjaamat) että nopeat (vagaaliset) sykkeen vaihtelut. Hyödyllinen autonomisen kokonaistonuksen tilannekuviin, mutta RMSSD on puhtaampi pelkälle vagaalitonukselle.
fr: Le SDNN capte à la fois les variations lentes (sympathiques / liées à la respiration) et rapides (vagales) de la fréquence cardiaque. Utile pour un instantané du tonus autonome global, mais le RMSSD est plus net pour le seul tonus vagal.
is: SDNN fangar bæði hægar (drifkerfis-/öndunardrifnar) og hraðar (vagus) sveiflur í púlsi. Gagnlegt fyrir heildarmynd af ósjálfráðum tón, en RMSSD er hreinna fyrir vagus-tóninn einan.
it: L’SDNN cattura sia le variazioni lente (simpatiche / legate al respiro) sia quelle rapide (vagali) della frequenza cardiaca. Utile per istantanee del tono autonomico totale, ma l’RMSSD è più pulito per il solo tono vagale.
ja: SDNN は心拍数の遅い変動（交感神経／呼吸由来）と速い変動（迷走神経）の双方を捉えます。自律神経緊張全体のスナップショットには有用ですが、迷走神経緊張だけを見るなら RMSSD のほうがクリアです。
ko: SDNN은 심박수의 느린 변동(교감/호흡 기인)과 빠른 변동(미주)을 모두 포착합니다. 전체 자율신경 긴장도의 스냅숏에는 유용하지만, 미주 긴장도만 보려면 RMSSD가 더 깔끔합니다.
nb: SDNN fanger både de langsomme (sympatiske / pustedrevne) og de raske (vagale) variasjonene i pulsen. Nyttig for øyeblikksbilder av samlet autonom tonus, men RMSSD er renere for vagal tonus alene.
nl: SDNN vangt zowel de trage (sympathische / ademhalingsgedreven) als de snelle (vagale) variaties in de hartslag. Nuttig voor momentopnamen van de totale autonome tonus, maar RMSSD is zuiverder voor alleen de vagale tonus.
pt_br: O SDNN capta tanto as variações lentas (simpáticas / ligadas à respiração) quanto as rápidas (vagais) da frequência cardíaca. Útil para instantâneos do tônus autonômico total, mas o RMSSD é mais limpo para o tônus vagal isolado.
ru: SDNN охватывает и медленные (симпатические / связанные с дыханием), и быстрые (вагусные) колебания пульса. Полезен как снимок общего вегетативного тонуса, но для чистого вагусного тонуса лучше RMSSD.
sv: SDNN fångar både de långsamma (sympatiska/andningsdrivna) och de snabba (vagala) variationerna i pulsen. Användbart för ögonblicksbilder av total autonom tonus, men RMSSD är renare för enbart vagal tonus.
zh_hans: SDNN 同时捕捉心率中的慢变化（交感／呼吸驱动）和快变化（迷走）。适合作为整体自主神经张力的快照，但若只看迷走张力，RMSSD 更纯粹。

source: SDNN from Apple Watch
ar: SDNN من Apple Watch
da: SDNN fra Apple Watch
de: SDNN von Apple Watch
es: SDNN de Apple Watch
fi: SDNN Apple Watchista
fr: SDNN depuis Apple Watch
is: SDNN frá Apple Watch
it: SDNN da Apple Watch
ja: Apple WatchのSDNN
ko: Apple Watch SDNN
nb: SDNN fra Apple Watch
nl: SDNN van Apple Watch
pt_br: SDNN do Apple Watch
ru: SDNN с Apple Watch
sv: SDNN från Apple Watch
zh_hans: 来自Apple Watch的SDNN

source: Search by name
ar: البحث بالاسم
da: Søg efter navn
de: Nach Name suchen
es: Buscar por nombre
fi: Hae nimellä
fr: Rechercher par nom
is: Leita eftir nafni
it: Cerca per nome
ja: 名前で検索
ko: 이름으로 검색
nb: Søk etter navn
nl: Zoeken op naam
pt_br: Buscar por nome
ru: Поиск по имени
sv: Sök efter namn
zh_hans: 按名称搜索

source: Search for a Polar H10 chest strap
ar: البحث عن حزام صدر Polar H10
da: Søg efter en Polar H10-brystrem
de: Nach einem Polar H10-Brustgurt suchen
es: Buscar una banda pectoral Polar H10
fi: Etsi Polar H10 -rintapantaa
fr: Rechercher une ceinture pectorale Polar H10
is: Leita að Polar H10 brjóstól
it: Cerca una fascia toracica Polar H10
ja: Polar H10 チェストストラップを検索
ko: Polar H10 가슴 스트랩 검색
nb: Søk etter en Polar H10-brystrem
nl: Zoeken naar een Polar H10-borstband
pt_br: Procurar uma cinta peitoral Polar H10
ru: Поиск нагрудного ремня Polar H10
sv: Sök efter ett Polar H10-bröstband
zh_hans: 搜索 Polar H10 胸带

source: Search for a Polar Verity Sense armband
ar: ابحث عن شريط ذراع Polar Verity Sense
da: Søg efter en Polar Verity Sense-armrem
de: Nach einem Polar Verity Sense-Armband suchen
es: Buscar un brazalete Polar Verity Sense
fi: Etsi Polar Verity Sense -käsivarsinauhaa
fr: Rechercher un brassard Polar Verity Sense
is: Leita að Polar Verity Sense-armbandi
it: Cerca una fascia da braccio Polar Verity Sense
ja: Polar Verity Sense アームバンドを検索
ko: Polar Verity Sense 암밴드 검색
nb: Søk etter et Polar Verity Sense-armbånd
nl: Zoeken naar een Polar Verity Sense-armband
pt_br: Procurar uma braçadeira Polar Verity Sense
ru: Поиск нарукавной повязки Polar Verity Sense
sv: Sök efter ett Polar Verity Sense-armband
zh_hans: 搜索 Polar Verity Sense 臂带

source: Search for nearby Polar heart rate sensors
ar: البحث عن مستشعرات معدل ضربات القلب Polar القريبة
da: Søg efter Polar-pulssensorer i nærheden
de: Nach Polar-Herzfrequenzsensoren in der Nähe suchen
es: Buscar sensores de frecuencia cardíaca Polar cercanos
fi: Etsi lähistöllä olevia Polar-sykesensoreita
fr: Rechercher des capteurs de fréquence cardiaque Polar à proximité
is: Leita að Polar-hjartsláttarnemum í nágrenninu
it: Cerca sensori di frequenza cardiaca Polar nelle vicinanze
ja: 近くの Polar 心拍センサーを検索
ko: 근처의 Polar 심박수 센서 검색
nb: Søk etter Polar-pulssensorer i nærheten
nl: Zoek naar Polar-hartslagsensoren in de buurt
pt_br: Procurar sensores de frequência cardíaca Polar próximos
ru: Поиск ближайших датчиков пульса Polar
sv: Sök efter Polar-pulssensorer i närheten
zh_hans: 搜索附近的 Polar 心率传感器

source: Search help articles
ar: البحث في مقالات المساعدة
da: Søg i hjælpeartikler
de: Hilfeartikel durchsuchen
es: Buscar artículos de ayuda
fi: Hae ohjeartikkeleista
fr: Rechercher des articles d'aide
is: Leita í hjálpargreinum
it: Cerca articoli di aiuto
ja: ヘルプ記事を検索
ko: 도움말 아티클 검색
nb: Søk i hjelpeartikler
nl: Hulpartikelen zoeken
pt_br: Pesquisar artigos de ajuda
ru: Поиск справочных статей
sv: Sök hjälpartiklar
zh_hans: 搜索帮助文章

source: Search readings
ar: البحث في القراءات
da: Søg i målinger
de: Messungen durchsuchen
es: Buscar lecturas
fi: Hae lukemista
fr: Rechercher des mesures
is: Leita í mælingum
it: Cerca letture
ja: 測定を検索
ko: 측정 검색
nb: Søk i målinger
nl: Metingen zoeken
pt_br: Pesquisar leituras
ru: Поиск измерений
sv: Sök mätningar
zh_hans: 搜索读数

source: Search settings
ar: البحث في الإعدادات
da: Søg i indstillinger
de: Einstellungen durchsuchen
es: Buscar en ajustes
fi: Hae asetuksista
fr: Rechercher dans les réglages
is: Leita í stillingum
it: Cerca nelle impostazioni
ja: 設定を検索
ko: 설정 검색
nb: Søk i innstillinger
nl: Instellingen doorzoeken
pt_br: Pesquisar nos ajustes
ru: Поиск в настройках
sv: Sök i inställningar
zh_hans: 搜索设置

source: Search trails near me
ar: البحث عن مسارات قريبة مني
da: Søg ruter i nærheden
de: Routen in der Nähe suchen
es: Buscar rutas cerca de mí
fi: Etsi reittejä läheltäni
fr: Rechercher des sentiers à proximité
is: Leita að gönguleiðum nálægt mér
it: Cerca percorsi vicino a me
ja: 近くのトレイルを検索
ko: 내 주변 트레일 검색
nb: Søk etter stier i nærheten
nl: Zoek routes bij mij in de buurt
pt_br: Buscar trilhas perto de mim
ru: Найти маршруты поблизости
sv: Sök spår nära mig
zh_hans: 搜索我附近的路线

source: Searching…
ar: جارٍ البحث…
da: Søger…
de: Suche läuft…
es: Buscando…
fi: Etsitään…
fr: Recherche…
is: Leita…
it: Ricerca in corso…
ja: 検索中…
ko: 검색 중…
nb: Søker…
nl: Zoeken…
pt_br: Buscando…
ru: Поиск…
sv: Söker…
zh_hans: 搜索中…

source: Second half
ar: النصف الثاني
da: Anden halvdel
de: Zweite Hälfte
es: Segunda mitad
fi: Toinen puolisko
fr: Seconde moitié
is: Seinni hluti
it: Seconda metà
ja: 後半
ko: 후반
nb: Andre halvdel
nl: Tweede helft
pt_br: Segunda metade
ru: Вторая половина
sv: Andra halvan
zh_hans: 后半程

source: Secondary
ar: ثانوي
da: Sekundær
de: Sekundär
es: Secundario
fi: Toissijainen
fr: Secondaire
is: Aukaatriði
it: Secondario
ja: セカンダリ
ko: 보조
nb: Sekundær
nl: Secundair
pt_br: Secundário
ru: Вторичный
sv: Sekundär
zh_hans: 次要

source: Seconds from start
ar: ثوانٍ من البداية
da: Sekunder fra start
de: Sekunden ab Start
es: Segundos desde el inicio
fi: Sekuntia alusta
fr: Secondes depuis le début
is: Sekúndur frá upphafi
it: Secondi dall’inizio
ja: 開始からの秒数
ko: 시작 후 경과 초
nb: Sekunder fra start
nl: Seconden vanaf start
pt_br: Segundos desde o início
ru: Секунд от начала
sv: Sekunder från start
zh_hans: 自开始的秒数

source: Sections
ar: الأقسام
da: Sektioner
de: Abschnitte
es: Secciones
fi: Osiot
is: Hlutar
it: Sezioni
ja: セクション
ko: 섹션
nb: Seksjoner
nl: Secties
pt_br: Seções
ru: Разделы
sv: Avsnitt
zh_hans: 章节

source: Securing data...
ar: جارٍ تأمين البيانات...
da: Sikrer data...
de: Daten werden gesichert...
es: Protegiendo datos...
fi: Suojataan tietoja...
fr: Sécurisation des données...
is: Tryggi gögn...
it: Protezione dei dati...
ja: データを保護中...
ko: 데이터 보호 중...
nb: Sikrer data...
nl: Gegevens beveiligen...
pt_br: Protegendo dados...
ru: Защита данных...
sv: Säkrar data...
zh_hans: 正在加密数据...

source: Segment %lld
ar: المقطع %lld
es: Segmento %lld
fi: Segmentti %lld
is: Hluti %lld
it: Segmento %lld
ja: セグメント %lld
ko: 세그먼트 %lld
pt_br: Segmento %lld
ru: Сегмент %lld
zh_hans: 片段 %lld

# Segment %lld (%@–%@)
source: Segment %1$lld (%2$@–%3$@)
ar: المقطع %lld (%@–%@)
da: Segment %lld (%@–%@)
de: Segment %lld (%@–%@)
es: Segmento %lld (%@–%@)
fi: Osuus %lld (%@–%@)
fr: Segment %lld (%@–%@)
is: Hluti %lld (%@–%@)
it: Segmento %lld (%@–%@)
ja: セグメント %lld（%@–%@）
ko: 구간 %lld (%@–%@)
nb: Segment %lld (%@–%@)
nl: Segment %lld (%@–%@)
pt_br: Segmento %lld (%@–%@)
ru: Сегмент %lld (%@–%@)
sv: Segment %lld (%@–%@)
zh_hans: 分段 %lld（%@–%@）

source: segment added
ar: تمت إضافة مقطع
da: segment tilføjet
de: Segment hinzugefügt
es: segmento añadido
fi: osuus lisätty
fr: segment ajouté
is: hluta bætt við
it: segmento aggiunto
ja: セグメントを追加
ko: 구간 추가됨
nb: segment lagt til
nl: segment toegevoegd
pt_br: segmento adicionado
ru: сегмент добавлен
sv: segment tillagt
zh_hans: 已添加片段

source: segment removed
ar: تمت إزالة مقطع
da: segment fjernet
de: Segment entfernt
es: segmento eliminado
fi: osuus poistettu
fr: segment supprimé
is: hluti fjarlægður
it: segmento rimosso
ja: セグメントを削除
ko: 구간 제거됨
nb: segment fjernet
nl: segment verwijderd
pt_br: segmento removido
ru: сегмент удалён
sv: segment borttaget
zh_hans: 已移除片段

source: segments added
ar: تمت إضافة مقاطع
da: segmenter tilføjet
de: Segmente hinzugefügt
es: segmentos añadidos
fi: osuuksia lisätty
fr: segments ajoutés
is: hlutum bætt við
it: segmenti aggiunti
ja: セグメントを追加
ko: 구간 추가됨
nb: segmenter lagt til
nl: segmenten toegevoegd
pt_br: segmentos adicionados
ru: сегменты добавлены
sv: segment tillagda
zh_hans: 已添加片段

source: segments removed
ar: تمت إزالة مقاطع
da: segmenter fjernet
de: Segmente entfernt
es: segmentos eliminados
fi: osuuksia poistettu
fr: segments supprimés
is: hlutar fjarlægðir
it: segmenti rimossi
ja: セグメントを削除
ko: 구간 제거됨
nb: segmenter fjernet
nl: segmenten verwijderd
pt_br: segmentos removidos
ru: сегменты удалены
sv: segment borttagna
zh_hans: 已移除片段

source: Select File
ar: اختيار ملف
da: Vælg fil
de: Datei auswählen
es: Seleccionar archivo
fi: Valitse tiedosto
fr: Sélectionner un fichier
is: Veldu skrá
it: Seleziona file
ja: ファイルを選択
ko: 파일 선택
nb: Velg fil
nl: Bestand selecteren
pt_br: Selecionar Arquivo
ru: Выбрать файл
sv: Välj fil
zh_hans: 选择文件

source: Select Tags
ar: اختيار العلامات
da: Vælg tags
de: Tags auswählen
es: Seleccionar etiquetas
fi: Valitse tunnisteet
fr: Sélectionner des tags
is: Veldu merki
it: Seleziona tag
ja: タグを選択
ko: 태그 선택
nb: Velg tagger
nl: Tags selecteren
pt_br: Selecionar Tags
ru: Выбрать теги
sv: Välj taggar
zh_hans: 选择标签

source: Send
ar: إرسال
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyer
is: Senda
it: Invia
ja: 送信
ko: 보내기
nl: Verstuur
pt_br: Enviar
ru: Отправить
sv: Skicka
zh_hans: 发送

source: Send and remember for %@
ar: إرسال وتذكُّر لـ %@
da: Send og husk til %@
de: Senden und für %@ merken
es: Enviar y recordar para %@
fi: Lähetä ja muista kohteelle %@
fr: Envoyer et mémoriser pour %@
is: Senda og muna fyrir %@
it: Invia e ricorda per %@
ja: 送信して %@ 用に記憶
ko: 보내고 %@에 대해 기억하기
nb: Send og husk for %@
nl: Verzenden en onthouden voor %@
pt_br: Enviar e lembrar para %@
ru: Отправить и запомнить для %@
sv: Skicka och kom ihåg för %@
zh_hans: 发送并为 %@ 记住

source: Send daily report
ar: إرسال التقرير اليومي
da: Send daglig rapport
de: Tagesbericht senden
es: Enviar informe diario
fi: Lähetä päiväraportti
fr: Envoyer le rapport quotidien
is: Senda dagsskýrslu
it: Invia report giornaliero
ja: デイリーレポートを送信
ko: 일일 리포트 보내기
nb: Send daglig rapport
nl: Dagrapport verzenden
pt_br: Enviar relatório diário
ru: Отправить ежедневный отчёт
sv: Skicka daglig rapport
zh_hans: 发送每日报告

source: Send email
ar: إرسال بريد إلكتروني
de: E-Mail senden
es: Enviar correo
fi: Lähetä sähköposti
fr: Envoyer l'e-mail
is: Senda tölvupóst
it: Invia e-mail
ja: メールを送信
ko: 이메일 보내기
nb: Send e-post
nl: E-mail verzenden
pt_br: Enviar e-mail
ru: Отправить письмо
sv: Skicka e-post
zh_hans: 发送邮件

source: Send message
ar: إرسال رسالة
da: Send besked
de: Nachricht senden
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer le message
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
nb: Send melding
nl: Bericht versturen
pt_br: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
zh_hans: 发送消息

source: Send now
ar: إرسال الآن
da: Send nu
de: Jetzt senden
es: Enviar ahora
fi: Lähetä nyt
fr: Envoyer maintenant
is: Senda núna
it: Invia ora
ja: 今すぐ送信
ko: 지금 보내기
nb: Send nå
nl: Nu verzenden
pt_br: Enviar agora
ru: Отправить сейчас
sv: Skicka nu
zh_hans: 立即发送

source: Send recovery report
ar: إرسال تقرير التعافي
da: Send restitutionsrapport
de: Erholungsbericht senden
es: Enviar informe de recuperación
fi: Lähetä palautumisraportti
fr: Envoyer le rapport de récupération
is: Senda endurheimtarskýrslu
it: Invia report di recupero
ja: 回復レポートを送信
ko: 회복 리포트 보내기
nb: Send restitusjonsrapport
nl: Herstelrapport verzenden
pt_br: Enviar relatório de recuperação
ru: Отправить отчёт о восстановлении
sv: Skicka återhämtningsrapport
zh_hans: 发送恢复报告

source: Send report
ar: إرسال التقرير
da: Send rapport
de: Bericht senden
es: Enviar informe
fi: Lähetä raportti
fr: Envoyer le rapport
is: Senda skýrslu
it: Invia report
ja: レポートを送信
ko: 리포트 보내기
nb: Send rapport
nl: Rapport verzenden
pt_br: Enviar relatório
ru: Отправить отчёт
sv: Skicka rapport
zh_hans: 发送报告

source: Send workout report
ar: إرسال تقرير التمرين
da: Send træningsrapport
de: Trainingsbericht senden
es: Enviar informe de entrenamiento
fi: Lähetä harjoitusraportti
fr: Envoyer le rapport de séance
is: Senda æfingaskýrslu
it: Invia report dell’allenamento
ja: ワークアウトレポートを送信
ko: 운동 리포트 보내기
nb: Send treningsrapport
nl: Trainingsrapport verzenden
pt_br: Enviar relatório de treino
ru: Отправить отчёт о тренировке
sv: Skicka träningsrapport
zh_hans: 发送训练报告
